DELETE FROM Universities;

INSERT INTO Universities (Full_Name, Small_Name)
    VALUES
      ('МГТУ им. Н.Э.Баумана', 'МГТУ'),
      ('Московский Государственный Университет', 'МГУ'),
      ('Новосибирский Государственный Университет', 'НГУ'),
      ('Высшая Школа Экономики', 'ВШЭ'),
      ('Санкт-Петербургский Государственный Университет', 'СПГУ') ,
      ('Российская Академия Народного Хозяйства и Государственной Службы при президенте РФ', 'РАНХиГС'),
      ('Российский Университет Дружбы Народов', 'РУДН');

